Repository: Datawheel/oec-website
Catalog: oec/translations/*/LC_MESSAGES/messages.po
Languages: it, mn

source: Trillion
it: Trilione
mn: их наяд

source: Billion
it: Miliardo
mn: тэрбум

source: Million
it: Milione
mn: сая

source: Thousand
it: Mille
mn: мянган

source: verb_is_p
mn: нь

source: verb_is
mn: нь

source: The Observatory of Economic Complexity
it: L'Osservatorio di complessità economica
mn: Эдийн засгийн нарийн төвөгтэй байдал нь ажиглалтын

source: We are the world's<br/>leading visualization engine<br/>for international trade data.
it: Siamo motore di<br/>visualizzazione leader mondiale<br/>per i dati di commercio internazionale.
mn: Бид олон улсын худалдааны<br/>тоо дэлхийн тэргүүлэх нүдэнд<br/>харагдах хөдөлгүүр юм.

source: Learn More
it: Impara di più
mn: Илүү их судла

source: Search
it: Ricerca
mn: хайх

source: Application programming interface (API) for querying the raw data used throughout The Observatory of Economic Complexity.
it: Application Programming Interface (API) per interrogare i dati grezzi utilizzati in tutta l'Osservatorio di complessità economica.
mn: Эдийн засгийн нарийн төвөгтэй байдлыг ажиглах хэрэглэсэн түүхий өгөгдлийг асууж нь Application Programming Interface (API).

source: Books
it: Libri
mn: , Зөгнөлт ном

source: Photo by
it: Foto autore
mn: Гэрэл зураг

source: Countries
it: Paesi
mn: Улс орнууд

source: Products
it: Prodotti
mn: бүтээгдэхүүн

source: Visualizations
it: Visualizzazioni
mn: төсөөллүүд

source: Rankings
it: Classifiche
mn: Зэрэглэл

source: Publications
it: Pubblicazioni
mn: Ном хэвлэл

source: Resources
it: Risorse
mn: эх үүсвэрүүд

source: About the Site
it: A proposito del sito
mn: Сайтын тухай

source: Economic Complexity
it: Complessità economico
mn: Эдийн засгийн нарийн төвөгтэй

source: FAQs
mn: ТАХ

source: Data Sources
it: Origini dati
mn: Мэдээллийн эх сурвалж

source: Permissions
it: Permessi
mn: зөвшөөрлүүд

source: Take a tour
it: Fare un giro
mn: Аялал авах

source: Prev. Year
it: L'anno scorso
mn: Өмнөх. жил

source: Rankings
it: Classifiche
mn: Зэрэглэл

source: Click here for Product Rankings
it: Clicca qui per i posti di prodotto
mn: Бүтээгдэхүүний зэрэглэлд энд дарж үзнэ үү

source: Product Complexity
it: Complessità del prodotto
mn: Бүтээгдэхүүний нарийн төвөгтэй

source: Click here for Country Rankings
it: Clicca qui per Nazione Classifica
mn: Улс зэрэглэлд энд дарж үзнэ үү

source: Next Year
it: Prossimo Anno
mn: Дараа жил

source: Previous Year
it: Anno Precedente
mn: Өмнөх жил

source: Dataset
it: set di dati
mn: Мэдээллийн багц

source: Year
it: Anno
mn: Жил

source: Depth
it: Profondità
mn: Гүн

source: Download Current Year
it: Scarica Anno corrente
mn: Одоогийн жил татаж авах

source: Download All Years
it: Scarica tutto l'anni
mn: Бүх жил татаж авах

source: Photos and descriptions of the team members involved in the creation of The Observatory.
it: Foto e descrizioni dei membri del team coinvolti nella creazione di The Observatory.
mn: Ажиглалтын Төвийг бүтээхэд оролцсон багийн гишүүдийн зураг болон тайлбарууд

source: About the Observatory
it: Circa l'Osservatorio
mn: одон орон судлалын тухай

source: Current Team
it: Squadra Attuale
mn: Одоогийн баг нь

source: Past Contributors
it: Collaboratori del passato
mn: Өнгөрсөн Хамтран

source: HS, SITC, and Country classification with their corresponding IDs and values.
it: La classificazione HS, SITC e Paese con il loro ID e valori corrispondenti.
mn: Тэдгээрийн харгалзах иргэний үнэмлэхгүй, үнэт зүйлс нь HS, SITC болон Улс ангилал.

source: What is Economic Complexity?
it: Qual è la complessità economica?
mn: Эдийн засгийн нарийн төвөгтэй гэж юу вэ?

source: How is Economic Complexity calculated?
it: Come si calcola complessità economica?
mn: Эдийн засгийн нарийн төвөгтэй хэрхэн тооцож байна вэ?

source: Who makes what?
it: Chi fa cosa?
mn: Хэн нь юу вэ?

source: Frequently Asked Questions
it: Domande frequenti
mn: Түгээмэл асуултууд

source: A Development blog of updates to the site.
it: Un blog per lo sviluppo degli aggiornamenti al sito
mn: Сайтыг сайжруулах Хөгжлийн блог

source: Home
it: Casa
mn: Нүүр хуудас

source: An emedded visualization.
it: Una visualizzazione emedded.
mn: Дотор нь харуулах

source: Data visualization of economic trade
it: Visualizzazione dei dati degli scambi economici
mn: Эдийн засгийн худалдааны мэдээлэл нүдэнд харагдах

source: Build Visualization
it: Costruire Visualization
mn: Нүдэнд харагдах барих

source: Select Trade Scenario
it: Selezionare commerciale Scenario
mn: Худалдааны Хувилбар сонгох

source: Profile
it: Profilo
mn: Хувийн

source: and
it: e
mn: болон

source: Econ Complexity
it: Complessità economico
mn: Эдийн засгийн нарийн төвөгтэй

source: Exports
it: Esportazioni
mn: Экспортын

source: Imports
it: Importazioni
mn: Импортын

source: GDP Per Capita
it: PIL pro capite
mn: Нэг хүнд ноогдох дотоодын нийт бүтээгдэхүүн

source: %(country_is)s the %(econ_rank)s largest export economy in the world
it: %(country_is)s il %(econ_rank)s più grande economia di esportazione in tutto il mondo
mn: %(country_is)s дэлхийн %(econ_rank)s том экспортын эдийн засаг

source: and the %(eci_rank)s most complex economy according to the Economic Complexity Index (ECI).
it: e la %(eci_rank)s economia più complessi a seconda della complessità economica Index (ECI).
mn: болон %(eci_rank)s хамгийн нарийн төвөгтэй эдийн засаг нь эдийн засгийн нарийн төвөгтэй индекс (БОНЗ) дагуу.

source: In %(year)s, %(country)s exported $%(export_val)s and imported $%(import_val)s, resulting in a %(positive_negative)s trade balance of $%(trade_delta)s.
it: Nel %(year)s, %(country)s ha esportato $ %(export_val)s e importati $ %(import_val)s, con un conseguente saldo commerciale %(positive_negative)s di $ %(trade_delta)s.
mn: %(year)s онд %(country)s $ %(export_val)s экспортод гаргасан бөгөөд $ %(trade_delta)s нь %(positive_negative)s худалдааны тэнцэл үр дүнд $ %(import_val)s-оруулсан.

source: In %(year)s the GDP %(of_country)s was $%(gdp)s and its GDP per capita was $%(gdp_pc)s.
it: Nel %(year)s il Pil %(of_country)s è stato di $ %(gdp)s e il suo PIL pro capite era di $ %(gdp_pc)s.
mn: %(year)s онд %(of_country)s ДНБ-ий хэмжээ %(gdp)s $ байсан бөгөөд нэг хүнд ногдох ДНБ нь $ %(gdp_pc)s юм.

source: The top exports %(of_country)s are %(exports_list)s, using the 1992 revision of the HS (Harmonized System) classification. Its top imports are %(imports_list)s.
it: Le prime esportazioni %(of_country)s sono %(exports_list)s, con la revisione 1992 della classificazione HS (Harmonized System). Le sue prime importazioni %(imports_list)s.
mn: %(of_country)s хамгийн том экспортын HS (Уялдуулсан систем) ангиллын 1992 оны хувилбарыг ашиглах, %(exports_list)s юм. Түүний шилдэг импортын %(imports_list)s байна.

source: The top export destinations %(of_country)s are %(destinations)s. The top import origins are %(origins)s.
it: Le migliori destinazioni di esportazione %(of_country)s sono %(destinations)s. Le origini di importazione superiori sono %(origins)s.
mn: %(of_country)s хамгийн том экспортын хувь тавилан %(destinations)s юм. Дээд импортын гарал үүсэл %(origins)s байна.

source: %(country)s is an island and borders %(maritime_borders)s by sea.
it: %(country)s è un isola e confina con %(maritime_borders)s via mare.
mn: %(country)s арал нь далайн эргээр %(maritime_borders)s хиллэдэг.

source: %(country)s borders %(land_borders)s.
it: %(country)s confina con %(land_borders)s.
mn: %(country)s %(land_borders)s хиллэдэг.

source: %(country)s borders %(land_borders)s by land and %(maritime_borders)s by sea.
it: %(country)s confina con %(land_borders)s per terra e %(maritime_borders)s via mare.
mn: %(country)s тэнгисийн газар, %(maritime_borders)s хамт %(land_borders)s хиллэдэг.

source: In %(year)s %(country)s exported $%(export_val)s, making it the %(export_rank)s largest exporter in the world.
it: Nel %(year)s %(country)s ha esportato $ %(export_val)s, il che rende il %(export_rank)s più grande esportatore al mondo.
mn: %(year)s онд %(country)s дэлхийн %(export_rank)s хамгийн том экспортлогч гаргах, $ %(export_val)s экспортолсон байна.

source: During the last five years the exports %(of_country)s have %(increased_decreased)s at an annualized rate of %(change_rate)s%%, from $%(past_export_val)s in %(past_year)s to $%(current_export_val)s in %(current_year)s.
it: Nel corso degli ultimi cinque anni, le esportazioni %(of_country)s sono %(increased_decreased)s ad un tasso annualizzato del %(change_rate)s%%, da $ %(past_export_val)s nel %(past_year)s a %(current_export_val)s $ nel %(current_year)s.
mn: Сүүлийн таван жилийн хугацаанд %(of_country)s экспорт %(current_year)s онд $ %(current_export_val)s %(past_year)s онд $ %(past_export_val)s-аас, %(change_rate)s%% нь жилээр хэмжээгээр %(increased_decreased)s байна.

source: The most recent exports are led by %(top_export)s which represent %(top_export_pct)s%% of the total exports %(of_country)s, followed by %(second_export)s, which account for %(second_export_pct)s%%.
it: Le esportazioni più recenti sono guidati da %(top_export)s, che rappresentano il %(top_export_pct)s%% del totale delle esportazioni %(of_country)s, seguita di %(second_export)s, che rappresentano il %(second_export_pct)s%%.
mn: Хамгийн сүүлийн үеийн экспортын %(second_export_pct)s%% -ийг эзэлж %(second_export)s, дараа нь %(of_country)s улсын нийт экспортын, %(top_export_pct)s%% -ийг эзэлж байгаа %(top_export)s удирдсан байна.

source: In %(year)s %(country)s imported $%(import_val)s, making it the %(import_rank)s largest importer in the world.
it: Nel %(year)s %(country)s ha importato $ %(import_val)s, il che rende il %(import_rank)s più grande importatore al mondo.
mn: %(year)s онд %(country)s дэлхийн %(import_rank)s том импортлогч гаргах, $ %(import_val)s-оруулсан.

source: During the last five years the imports %(of_country)s have %(increased_decreased)s at an annualized rate of %(change_rate)s%%, from $%(past_import_val)s in %(past_year)s to $%(current_import_val)s in %(current_year)s.
it: Negli ultimi cinque anni le importazioni %(of_country)s sono %(increased_decreased)s ad un tasso annualizzato del %(change_rate)s%%, da $ %(past_import_val)s nel %(past_year)s a %(current_import_val)s $ nel %(current_year)s.
mn: Сүүлийн таван жилийн хугацаанд %(of_country)s импорт %(current_year)s онд $ %(current_import_val)s %(past_year)s онд $ %(past_import_val)s-аас, %(change_rate)s%% нь жилээр хэмжээгээр %(increased_decreased)s байна.

source: The most recent imports are led by %(top_import)s which represent %(top_import_pct)s%% of the total imports %(of_country)s, followed by %(second_import)s, which account for %(second_import_pct)s%%.
it: Le importazioni più recenti sono guidati da %(top_import)s, che rappresentano il %(top_import_pct)s%% delle importazioni totali %(of_country)s, seguita %(second_import)s, che rappresentano il %(second_import_pct)s%%.
mn: %(second_import_pct)s%% -ийг эзэлж %(second_import)s, дараа нь %(of_country)s нийт импортын %(top_import_pct)s%% -ийг төлөөлж %(top_import)s удирдуулж байгаа хамгийн сүүлийн үеийн импорт.

source: The top export destinations %(of_country)s are %(destinations)s.
it: Le migliori destinazioni di esportazione %(of_country)s sono %(destinations)s.
mn: %(of_country)s хамгийн том экспортын хувь тавилан %(destinations)s юм.

source: The top import origins %(of_country)s are %(origins)s.
it: Le origini prime di importazione %(of_country)s sono %(origins)s.
mn: %(of_country)s дээд импортын гарал үүсэл %(origins)s юм.

source: positive
it: positivo
mn: эерэг

source: negative
it: negativo
mn: сөрөг

source: exports
it: esportazioni
mn: экспорт

source: imports
it: importazioni
mn: импорт

source: As of %(year)s %(country)s had a %(positive_negative)s trade balance of $%(net_trade)s in net %(exports_imports)s.
it: Dal %(year)s %(country)s ha avuto un %(positive_negative)s commerciale positivo di $ %(net_trade)s in %(exports_imports)s nette.
mn: %(year)s оны байдлаар %(country)s цэвэр %(exports_imports)s $ %(net_trade)s нь %(positive_negative)s худалдааны тэнцэл байна.

source: still
it: ancora
mn: Гэсэн хэдий ч

source: As compared to their trade balance in %(year)s when they %(still)s had a %(positive_negative)s trade balance of $%(net_trade)s in net %(exports_imports)s.
it: Rispetto alla loro bilancia commerciale nel %(year)s, quando avevano %(still)s un saldo commerciale %(positive_negative)s di $ %(net_trade)s in %(exports_imports)s nette.
mn: %(year)s онд худалдааны тэнцэл нь харьцуулахад %(still)s цэвэр %(exports_imports)s $ %(net_trade)s нь %(positive_negative)s худалдааны тэнцэл байсан үед.

source: Trade Balance
it: Bilancia commerciale
mn: Гадаад худалдааны тэнцэл

source: Destinations
it: Destinazioni
mn: төгсгөл

source: Origins
it: Origini
mn: гарал үүсэл

source: The economy %(of_country)s has an Economic Complexity Index (ECI) of %(eci)s making it the %(eci_rank)s most complex country.
it: L'economia %(of_country)s ha un indice economico Complessità (ECI) %(eci)s che lo rende il %(eci_rank)s paese più complesse.
mn: %(of_country)s эдийн засаг %(eci)s нь эдийн засгийн нарийн төвөгтэй индекс (БОНЗ) нь %(eci_rank)s хамгийн их нарийн төвөгтэй орон болгож байна.

source: %(country)s exports %(num_of_exports)s products with revealed comparative advantage (meaning that its share of global exports is larger than what would be expected from the size of its export economy and from the size of a product’s global market).
it: %(country)s esporta %(num_of_exports)s prodotti con vantaggio comparato rivelato (il che significa che la sua quota di esportazioni mondiali è più grande di quello che ci si aspetterebbe dalla dimensione della sua economia di esportazione e dalle dimensioni del mercato globale di un prodotto).
mn: %(country)s (дэлхийн экспортын эзлэх хувийн жин нь экспортын эдийн засгийн хэмжээ нь мөн бүтээгдэхүүний дэлхийн зах зээлийн хэмжээ нь хүлээгдэж байснаас илүү их гэсэн утгатай) илэрсэн харьцангуй давуу %(num_of_exports)s бүтээгдэхүүн экспортлодог.

source: The product space is a network connecting products that are likely to be co-exported and can be used to predict the evolution of a country’s export structure.
it: Lo spazio prodotto è una rete che collega i prodotti che possono essere co-esportato e possono essere utilizzate per prevedere l'evoluzione della struttura delle esportazioni di un paese.
mn: Бүтээгдэхүүний орон хамтран экспортлох төлөвтэй байгаа бөгөөд улс орны экспортын бүтцийн хувьсал урьдчилан таамаглахад ашиглаж болох бүтээгдэхүүн холбосон сүлжээ юм.

source: Economic Complexity %(of_country)s
it: Complessità economica %(of_country)s
mn: %(of_country)s эдийн засгийн нарийн төвөгтэй

source: Product Space
it: Spazio del prodotto
mn: Бүтээгдэхүүний орон зай

source: increased
it: aumento
mn: нэмэгдсэн

source: decreased
it: diminuzione
mn: буурсан байна

source: The Economic Complexity ranking %(of_country)s has %(increased_or_decreased)s by %(rank_delta)s places over the past %(year_range)s years from %(old_eci)s in %(old_year)s to %(current_eci)s in %(current_year)s.
it: La complessità economica ranking %(of_country)s è %(increased_or_decreased)s di %(rank_delta)s posti nel corso degli ultimi %(year_range)s anni da %(old_eci)s nel %(old_year)s a %(current_eci)s nel %(current_year)s.
mn: %(of_country)s эдийн засгийн нарийн төвөгтэй зэрэглэл %(current_year)s онд %(current_eci)s %(old_year)s онд %(old_eci)s-аас сүүлийн %(year_range)s жилийн хугацаанд %(rank_delta)s байр тус тус %(increased_or_decreased)s байна.

source: Economic Complexity Ranking
it: Complessità economico Ranking
mn: ТОП Эдийн засгийн нарийн төвөгтэй

source: More on %(country)s from our sister sites
it: Altro su %(country)s dai nostri siti gemelli
mn: Манай эгч газраас %(country)s дэлгэрэнгүй

source: This treemap shows the municipalities in Brazil that imported products from %(country)s.<br /><br /> DataViva is a visualization tool that provides official data on trade, industries, and education throughout Brazil. If you would like more info or to create a similar site get in touch with us at <a href='mailto:oec@media.mit.edu'>oec@media.mit.edu</a>. </p><p><a target='_blank' href='http://dataviva.info/apps/builder/tree_map/secex/all/all/%(dv_country_id)s/bra/?size=import_val&controls=false'>Explore on DataViva &raquo;</a>
it: Questo treemap mostra i comuni in Brasile che importavano prodotti dalla %(country)s.<br /><br /> DataViva è uno strumento di visualizzazione che fornisce dati ufficiali sul commercio, le industrie e l'educazione in tutto il Brasile. Se desiderate maggiori informazioni o per creare un sito simile entrare in contatto con noi <a href='mailto:oec@media.mit.edu'>oec@media.mit.edu</a>. </p><p><a target='_blank' href='http://dataviva.info/apps/builder/tree_map/secex/all/all/%(dv_country_id)s/bra/?size=import_val&controls=false'>Explore on DataViva &raquo;</a>
mn: Энэ нь газрын %(country)s бүтээгдэхүүнийг импортоор Бразилд хотын захиргаад харуулж байна.<br /><br /> DataViva Бразил даяар худалдаа, үйлдвэрлэл, боловсролын талаарх албан ёсны мэдээлэл өгдөг нь нүдэнд харагдах арга хэрэгсэл юм. Хэрэв та илүү мэдээллийг хүсч байгаа эсвэл үүсгэх бол ижил сайт бидэнтэй холбоотой нь орж <a href='mailto:oec@media.mit.edu'>oec@media.mit.edu</a>. </p><p><a target='_blank' href='http://dataviva.info/apps/builder/tree_map/secex/all/all/%(dv_country_id)s/bra/?size=import_val&controls=false'>Explore on DataViva &raquo;</a>

source: This treemap shows the municipalities in Brazil that exported products to %(country)s. </p><p><a target='_blank' href='http://dataviva.info/apps/builder/tree_map/secex/all/all/%(dv_country_id)s/bra/?size=export_val&controls=false'>Explore on DataViva &raquo;</a>
it: Questo treemap mostra i comuni in Brasile che hanno esportato prodotti per %(country)s. </p><p><a target='_blank' href='http://dataviva.info/apps/builder/tree_map/secex/all/all/%(dv_country_id)s/bra/?size=export_val&controls=false'>Explore on DataViva &raquo;</a>
mn: Энэ нь газрын %(country)s бүтээгдэхүүн экспортолсон Бразилд хотын захиргаад харуулж байна. </p><p><a target='_blank' href='http://dataviva.info/apps/builder/tree_map/secex/all/all/%(dv_country_id)s/bra/?size=export_val&controls=false'>Explore on DataViva &raquo;</a>

source: Brazilian Municipalities that import from %(country)s
it: Comuni brasiliane che importano da %(country)s
mn: %(country)s импортын Бразилийн захиргаа

source: Brazilian Municipalities that export to %(country)s
it: Comuni brasiliane che esportano in %(country)s
mn: %(country)s экспортлох Бразилийн захиргаа

source: Globally Famous People %(of_country)s
it: Globalmente Personaggi famosi %(of_country)s
mn: %(of_country)s Дэлхийн Алдартай хүмүүс

source: This treemap shows the cultural exports %(of_country)s, as proxied by the production of globally famous historical characters.</p><p>%(pantheon_link)s
it: Questo treemap mostra esportazioni culturali %(of_country)s, come proxy per la produzione di famosi personaggi storici a livello mondiale.</p><p>%(pantheon_link)s
mn: Дэлхий даяар алдартай түүхэн тэмдэгт үйлдвэрлэл тус proxied Энэ мод нь газрын зураг, %(of_country)s соёлын экспорт харуулж байна.</p><p>%(pantheon_link)s

source: Globally Famous People %(of_country)s by City
it: Globalmente Personaggi Famosi %(of_country)s per città
mn: Хотын замаар %(of_country)s Дэлхийн Алдартай хүмүүс

source: This treemap shows the cultural exports %(of_country)s by city, as proxied by the production of globally famous historical characters.</p><p>%(pantheon_link)s
it: Questo treemap mostra esportazioni culturali %(of_country)s per città, come proxy per la produzione di famosi personaggi storici a livello mondiale.</p><p>%(pantheon_link)s
mn: Дэлхий даяар алдартай түүхэн тэмдэгт үйлдвэрлэл тус proxied Энэ мод нь газрын зураг, хотын замаар %(of_country)s соёлын экспорт харуулж байна.</p><p>%(pantheon_link)s

source: Top Exporter
it: Il più grande esportatore
mn: топ Экспортлогч

source: Top Importer
it: Più grande importatore
mn: топ Импортлогчид

source: %(product)s the %(economic_rank)s most traded product
it: %(product)s il %(economic_rank)s prodotto più scambiato
mn: %(economic_rank)s хамгийн их арилжигдсан бүтээгдэхүүн %(product)s

source: and the %(pci_rank)s most complex product according to the <a href='/en/rankings/hs92/'>Product Complexity Index (PCI)</a>
it: e il %(pci_rank)s prodotto più complesso secondo il <a href='/en/rankings/hs92/'>Product Complexity Index (PCI)</a>
mn: болон %(pci_rank)s хамгийн нарийн төвөгтэй бараа дагуу <a href='/en/rankings/hs92/'>Product Complexity Index (PCI)</a>

source: The top exporters of %(product)s are %(exporters)s. The top importers are %(importers)s.
it: I primi esportatori di %(product)s sono %(exporters)s. I primi importatori sono %(importers)s.
mn: %(product)s дээд экспортлогчид %(exporters)s юм. Шилдэг импортлогч %(importers)s байдаг.

source: %(product)s the top export of %(countries)s.
it: %(product)s l'esportazione superiore %(countries)s.
mn: %(product)s %(countries)s дээд экспортын.

source: %(product)s the top import of %(countries)s.
it: %(product)s l'importazione superiore di %(countries)s.
mn: %(product)s %(countries)s дээд импортын.

source: %(product)s also known as %(keywords)s.
it: %(product)s conosciuto anche come %(keywords)s.
mn: %(product)s нь %(keywords)s гэж нэрлэдэг.

source: %(product)s a %(product_id_length)s digit %(classification)s product.
it: %(product)s un prodotto %(classification)s a %(product_id_length)s cifre.
mn: %(product)s нь %(product_id_length)s оронтой %(classification)s бүтээгдэхүүн.

source: Rank
it: Rango
mn: Чансаа

source: Country
it: Paese
mn: Улс

source: Product
it: Prodotto
mn: Бүтээгдэхүүний

source: Percent
it: Percentuale
mn: Хувь

source: Export Value
it: Valore delle esportazioni
mn: Экспортын үнэ цэнэ

source: Net Export Value
it: Valore Netto Esportazione
mn: Цэвэр экспортын үнэ цэнэ

source: Import Value
it: Valore delle importazioni
mn: Импортын үнэ цэнэ

source: Net Import Value
it: Valore Netto Importazione
mn: Цэвэр импортын үнэ цэнэ

source: Market Value
it: Valore di mercato
mn: Зах зээлийн үнэ цэнэ

source: Export
it: esportazione
mn: Экспортын

source: Import
it: importazione
mn: Импортын

source: GDP
it: PIL
mn: ДНБ-ий

source: GDPpc (constant '05 US$)
it: PILpc (costante '05 US $)
mn: ДНБ-ийpc (тогтмол '05 ам.доллар)

source: GDPpc (current US$)
it: PILpc (corrente US $)
mn: ДНБ-ийpc (одоогийн US $)

source: GDPpc PPP (constant '11)
it: PILpc PPP (costante '11)
mn: ДНБ-ийpc PPP (тогтмол '11)

source: GDPpc PPP (current)
it: PILpc PPP (attuale)
mn: ДНБ-ийpc PPP (одоогийн)

source: ECI Rank
it: ECI Classifica
mn: ХЗИ Чансаа

source: Annual Growth Rate (1 year)
it: Tasso di crescita annuale (1 anno)
mn: Жилийн өсөлт (1 жил)

source: Annual Growth Rate (5 year)
it: Tasso di crescita annuale (5 anni)
mn: Жилийн өсөлт (5 жил)

source: Growth Value (1 year)
it: Value Growth (1 anno)
mn: Өсөлтийн үнэ цэнэ (1 жил)

source: Growth Value (5 year)
it: Value Growth (5 anni)
mn: Өсөлтийн үнэ цэнэ (5 жил)

source: Partner
it: Compagno
mn: Түнш

source: Y Axis
mn: Y тэнхлэг

source: Trade Flow
it: Commercio di flusso
mn: Худалдааны урсгал

source: Start Year
it: Anno di inizio
mn: Эхэлсэн он

source: End Year
it: Fine Anno
mn: Жилийн эцсийн

source: Profile for %(attr)s
it: Profilo per %(attr)s
mn: %(attr)s Хувийн
